[
  {
    "title": "U.S. JINTERROS PRIVACY AND COOKIE NOTICE OVERVIEW",
    "section": [
      {
        "title": "Introduction",
        "text": "Our consumers are at the heart of what we do. This Privacy and Cookie Notice applies to personal information collected by or on behalf of a company within the Jinterros grou of companies. Jinterros plc is the world’s leading premium drinks business This section provides a high-level overview of our detailed Privacy and Cookie Notice below. It summarizes important information contained in our detailed Privacy and Cookie Notice regarding how we collect, use, and share your personal information. References to the relevant sections of the detailed Privacy and Cookie Notice are set out below for your convenience.  See Section 1 for more information about Jinterros plc. If you are a California resident, please see the California Consumer Privacy Statement for more information regarding our privacy practices and your rights."
      },
      {
        "title": "Are you of legal purchase age?",
        "text": "Do not provide us with your personal information if you are not of legal age to purchase alcohol. If we believe that you are under the legal purchase age we will make every reasonable effort to remove your personal information from our records. See Section 2 for more details regarding legal purchase age."
      },
      {
        "title": "What types of personal information do we collect?",
        "text": "Personal information is information about an identifiable individual, as defined by applicable law. The personal information we collect includes (a) information you provide to us, (b) information we automatically collect/generate, and (c) information we obtain from third parties. The personal information you provide includes contact details, demographic information, registration information, payment information, information in surveys and questionnaires, competitions entries, information posted online, and marketing preferences. The personal information we automatically collect/generate or obtain from third parties includes (a) information relating to your device (such as your PC, tablet or other mobile device), (b) information regarding your use of our website, mobile apps, and certain third party websites with whom we have partnered, and (c) information about your personal preferences, interests, or geographic location. See Section 3 for more details and examples of the types of personal information we collect. How/when do we collect personal information?"
      },
      {
        "title": "How/when do we collect personal information?",
        "text": "There are various situations in which you may voluntarily provide personal information to us.  These include when you enter a competition, fill in a questionnaire or survey,  purchase products from us, contact us with an inquiry, register on or post a comment on our website or app, attend our events, and/or inform us of your marketing preferences. When you browse or use our website or apps, as well as certain third party websites with whom we have partnered, we (and our partners) use cookies and similar technologies to collect information automatically from your device (such as your PC, tablet or other mobile device). We also use certain automated techniques and technologies to infer or generate additional information about you, for example by analyzing or predicting certain personal aspects such as your personal preferences or interests. We also receive IP addresses from users as this information is automatically reported by browsers each time you view a web page. From time to time we partner with and use the services of various third parties to collect personal information about you from other legitimate third party data sources, including information from commercially and/or publicly available sources, such as data aggregators, public databases, third-party social media platforms, and other third party sites with whom we have partnered. See Section 4 for more details regarding how and when we collect personal information."
      },
      {
        "title": "Purposes for which your personal information is used",
        "text": "We use your personal information for various purposes, including: to send you marketing communications and to display appropriate and relevant advertising to you either on our websites, apps, or third party websites (including social media platforms), to verify your identity and manage your access to our website, apps and content, to comply with legal obligations and protect against legal claims or liability, to respond to your requests and inquiries and provide customer service, to process and fulfi ll your orders with us, to operate, evaluate and improve our business, to conduct marketing analysis and online ad verification, to provide specific services to you  and manage transactions, to facilitate any corporate transactions that we may be involved with, and to engage in technical maintenance. We also use your personal  information in other ways for which we provide specific notice at the time of collection. See Section 5 for more details regarding the purposes for which your personal information is used."
      },
      {
        "title": "Cookies and similar technologies",
        "text": "We use cookies, scripts, pixel tags, etags, web beacons and similar technologies (collectively referred to as “cookies”) to help us gather and store information about visitors to our websites, apps and certain third party websites with whom we have partnered. There are a number of ways to manage cookies as described in Section 6. You also have the ability to accept or decline cookies by modifying the settings in your browser. However please also note that you may not be able to use all the interactive features of our site if cookies are disabled. We use two broad types of cookies: (a) First party cookies (served directly by us to your device when you visit our website), and (b) Third party cookies (served by a third party on our behalf when you visit our website and certain third party websites with whom we have partnered). The cookies we use can be divided into four broad categories: (1) Strictly Necessary Cookies, (2) Performance Cookies, (3) Functionality Cookies, and (4) Targeting Cookies or Advertising Cookies. See Sections 6-9 for more details about the types of cookies we use, what they are used for and how you can opt-out of cookies."
      },
      {
        "title": "Disclosure of personal information",
        "text": "We value your personal information and only share it with third parties that provide it with adequate protection. From time to time we may disclose personal information to: (a) third parties with whom we have partnered or where you have provided your consent as may be required by applicable law, (b) our service providers and subcontractors, (c) third parties whom we believe are providing or seeking the information as your legal agent, (d) third parties in the event of a corporate transaction, and (e) law enforcement, governmental or regulatory agencies. See Section 10 for more details regarding the disclosure of your personal information to third parties."
      },
      {
        "title": "Will we transfer your personal information abroad?",
        "text": "Information that you post on or through the public areas of our websites and apps or on social media platforms generally is generally accessible to, and may be collected  and used by others. Please do use caution and do not post any personal information on the public areas of our websites, as we do not have any control on how other users may subsequently  use your information. See Section 12 for more information."
      },
      {
        "title": "Security",
        "text": "We take security seriously and take steps designed to keep your personal information secure. We have put in place reasonable technological and organisational procedures to safeguard the information we collect. Unfortunately, no data transmission over the Internet or data storage system can be guaranteed to be 100% secure. If you have reason to believe that your interaction with  us is no longer secure (for example, if you feel that the security of any account you might have with us has been compromised), please immediately notify us of the problem by contacting us at the contact details below. We have no control over the privacy of any communications while in transit to us. We recommend that you not include confidential, proprietary or sensitive information  in such communications. See Section 13 for more information."
      },
      {
        "title": "Your rights and choices",
        "text": "We offer you certain choices in connection with the personal information we collect about you, such as how we use the information and how we communicate with you.  You may unsubscribe from any of our marketing communications at any time. If you wish to exercise any of these rights you may contact us (using the contact details provided below). See Section 14 for more information regarding your rights."
      },
      {
        "title": "Cookies and similar technologies",
        "text": "We use cookies, scripts, pixel tags, etags, web beacons and similar technologies (collectively referred to as “cookies”) to help us gather and store information about visitors to our websites, apps and certain third party websites with whom we have partnered. There are a number of ways to manage cookies as described in Section 6. You also have the ability to accept or decline cookies by modifying the settings in your browser. However please also note that you may not be able to use all the interactive features of our site if cookies are disabled. We use two broad types of cookies: (a) First party cookies (served directly by us to your device when you visit our website), and (b) Third party cookies (served by a third party on our behalf when you visit our website and certain third party websites with whom we have partnered). The cookies we use can be divided into four broad categories: (1) Strictly Necessary Cookies, (2) Performance Cookies, (3) Functionality Cookies, and (4) Targeting Cookies or Advertising Cookies. See Sections 6-9 for more details about the types of cookies we use, what they are used for and how you can opt-out of cookies."
      },
      {
        "title": "Contact Us",
        "text1": "If you have any comments, queries, or complaints about our collection or use of personal information please contact us via:",
        "text": "Post: Data Privacy Officer, Global Compliance Legal Team, Jinterros plc,16 Great Marlborough Street, London, W1F 7HS.  You may also contact:  Jinterros North America, Attn: Consumer Care - Privacy, 3 World Trade Center, 175 Greenwich Street, New York, NY 10007. Email:  consumer.privacy.queries@Jinterros.com"
      }
    ]
  },
  {
    "title": "U.S. JINTERROS DETAILED PRIVACY AND COOKIE NOTICE",
    "section": [
      {
        "title": "Introduction",
        "text": "This website and/or mobile app is operated by a member of the Jinterros group of companies, the ultimate holding company of which is Jinterros plc (registered in England and Wales with company number 23307 and registered address at 16 Great Marlborough Street, London, W1F 7HS, United Kingdom).All references to 'our', 'us', 'we', or ‘company’ within this notice are deemed to refer to Jinterros plc, its subsidiaries, affiliates, and/or associates, as appropriate.We endeavour to protect your personal privacy. We provide this Privacy and Cookie Notice to help you to understand what we may do with any of your personal information that we hold. We will use your information only for the purposes set forth below.We may need to update this Privacy and Cookie Notice from time to time. Depending on the nature of the change, we may contact you with details of the change. We also recommend that you check this page regularly to ensure that you have read the most recent version.Changes to the Privacy and Cookie Notice are noted here:Date last revised: June 2022"
      },
      {
        "title": "Legal purchase age",
        "text": "You must not provide us with your personal information if you are not of legal age to purchase alcohol in the jurisdiction in which you reside and (if different) in the jurisdiction in which you are accessing the website or app. We do not intend to collect personal information from any individuals under the legal purchase age, or to market alcoholic beverages to anyone under the legal purchase age. If we receive notice or believe that someone under the legal purchase age has provided us with personal information we will make every reasonable effort to remove such personal information from our records, or to flag such personal information and (to the extent permitted by law) retain it for the sole purpose of ensuring that it is no longer used."
      },
      {
        "title": "How/when do we collect personal information?",
        "text1": "Information you provide to us: There are various situations in which you may provide personal information to us.  These include when you:",
        "text": " Information you provide to us: These types of personal information include: Contact details (such as your name, postal addresses, phone numbers and email addresses),demographic information (such as your age or age range and gender),online registration information (such as authentication information),payment information (such as your credit card information and billing address),information provided as part of online questionnaires (such as responses to any customer satisfaction surveys or market research),competition entries/submissions,in certain cases your marketing preferences, andother information that you may provide to us.Information we automatically collect/generate or obtain from third parties: These types of personal information may relate to your device (such as your PC, tablet or other mobile device), your use of our websites and apps (as well as certain third party websites and applications with whom we have partnered), and/or your personal preferences, interests, or geographic location. Examples of these types of information include:name and age (or predicted age range),information about your device, operating system, browser and IP address,unique identifiers associated with your device,details of web pages that you have visited,which products you have looked at online (including information about products you have searched for or viewed, purchased or added to an online shopping basket, or ads you have clicked on),how long you spend on certain areas of a website or app together with the date and time of your visit/usage,personal information contained within user-generated content (such as blogs and social media postings),social media user name or ID, andsocial media profile photo and other social media profile information (such as number of followers)."
      },
      {
        "title": "Purposes for which your personal information is used",
        "text1": "The different purposes for which we use your personal information are set out below:",
        "text": "Marketing Communications. We may use your personal information to communicate with you through channels such as email and SMS about our products and services, and those of our subsidiaries, affiliates, and parent companies, and any of their related businesses. You have the right to unsubscribe at any time from receipt of further marketing  communications as described in Section 14 (Your Rights). Online targeted advertising: We use techniques such as “online behavioral advertising” and “programmatic advertising” which involve the use of personal information  (and the sharing of it with our service providers and third-party partners) to display appropriate and relevant advertising to you on our websites, apps and/or third party  websites (including social media platforms). We may also use your personal information (and share it with our service providers and third party partners as described below)  in order to determine if you are a member of a particular social media platform so that we can display our advertising to you on that service or to identify consumers who share  similar interests and characteristics with you for the purposes of online targeted advertising.   We may also use your personal information (and share it with our service  providers and third party partners) to identify consumers who share similar interests and characteristics with you for the purposes of targeted advertising.   See the section on Cookies below for more details about online targeted advertising. Authentication and access control: We may use your personal information to authenticate your access to our websites or apps and to determine which content to provide you  and/or whether you should be granted access to certain content (for example depending on your age or location). We may also use your personal information to verify your  identity when responding to any requests to exercise your rights under applicable law. Operate, evaluate and improve our business: We may use your personal information to administer, enhance and improve our products and services; conduct research and  development of new products; manage our communications and customer relationships; conduct data analytics; and perform accounting, auditing, billing, reconciliation and  collection activities. Comply with legal obligations and protect against legal claims or liability: We may use your personal information to comply with our legal obligations, protect us against legal  claims, or to detect, protect, or defend us and/or other third parties against error, negligence, breach of contract, theft, fraud, or other illegal or harmful activity, to comply  with our audit and security requirements, or to audit compliance with our corporate policies, procedures, legal, or contractual obligations. Marketing analysis. We may use your personal information for marketing analysis, for example, to assess trends amongst our consumers and what people are saying about our  products, to evaluate the impact and effectiveness of our marketing campaigns and promotions, and to analyze the number and types of visitors to our websites and/or users  of our apps (including the locations from which such visitors/users access our websites and apps). Online ad verification: We use personal information to monitor our digital advertising to help ensure that it does not appear on unsuitable websites or near inappropriate  content, and also to ensure that our advertising is visible and seen by real people online (as opposed to ‘bots’ or similar fraudulent techniques). Transactional purposes. We will use your personal information to provide specific services that you request from us, as well as to provide additional services that may be of  interest. We will also use your personal information to maintain your accounts, and manage transactions such as credit card payments for any products that you order from us  or our agents, or for the fulfilment of such transactions (e.g. delivery). Corporate transactions: We may use or share your personal information in the event of an actual or potential sale, merger, acquisition, consolidation, joint venture, divestiture,  change in control, transfer of all or a portion of our business or assets, financing, reorganization, dissolution or liquidation. Customer services: We will also use your personal information to respond to your queries and requests, for example when you contact our customer services team. We may also  use your personal information to notify you about changes to our services, our terms and conditions or this Privacy and Cookie Notice. Technical maintenance: We use personal information for system administration purposes and to diagnose service or technology problems reported by our users or engineers,  these types of problem may be associated with the IP addresses controlled by a specific web company or ISP. Forward to a friend. When you provide us with information regarding another individual, such as when you request that we send someone information from one of our websites,  you must confirm that your friend is of Legal Purchase Age in the jurisdiction where he/she is located in order for us to transmit the requested information and that he/she is  happy to receive any such communications."
      },
      {
        "title": "Cookies and similar technologies",
        "text": "Like many other websites and apps, we use cookies, scripts, pixel tags, etags, web beacons  and similar technologies (collectively referred to as “cookies”) to help us gather and store information about visitors to our websites and apps and certain third party websites with whom we have partnered. This section and the sections below provide information about how we use cookies and how you can control them.A cookie is a text-only string of information that a website transfers to the cookie file of the browser on your device’s hard disk. A cookie will typically contain the name of the domain from which the cookie has come, the 'lifetime' of the cookie, and a value, usually a randomly generated unique number.Cookies are useful because they allow a website to recognize a user’s device. You can find more information about cookies at: www.allaboutcookies.org. More details regarding the specific cookies we use and the purposes for which we use the are set out in the sections below.There are a number of ways to manage cookies as described below. You also have the ability to accept or decline cookies by modifying the settings in your browser. Please refer to your browser instructions or help screen to learn more about the functions which your browser provides to manage cookies. If you use different browsers you may need to ensure that each browser is adjusted to suit your cookie preferences. However please also note that you may not be able to use all the interactive features of our site if all cookies are disabled."
      },
      {
        "title": "What types of cookies do we use?",
        "text1": "We use two broad types of cookies:",
        "text": "First party cookies, served directly by us to your device when you visit our website. Third party cookies, served by a third party on our behalf when you visit our website and certain third party websites with whom we have partnered."
      },
      {
        "title": "What do we use cookies for?",
        "text": "The cookies we use can be divided into four broad categories: (1) Strictly Necessary Cookies, (2) Performance Cookies, (3) Functionality Cookies, and (4) Targeting Cookies or Advertising Cookies. See below for more details regarding each of these categories of cookies.Category 1: Strictly Necessary CookiesThese cookies are essential in order to enable you to move around the website and use its features, such as accessing secure areas of the website. Without these cookies, services you have asked for, like shopping baskets or e-billing, cannot be provided.What type of Strictly Necessary Cookies do we use on our website?Examples of Strictly Necessary Cookies we may use on this website include Content Management Cookies which are required by the site for the content management system to work and Template Preference Cookies which are necessary for mobile sites and enable the site to look and feel the way it is intended to.We may also use a Social Sharing Plugins and Cookies. The Social Sharing plugin works by  linking you with social media sites such as Facebook and Twitter and allows interaction between your activity on social media sites and on our website through your direction. For example, using your Facebook username and password to login to our website, and using the Facebook ‘Like’ and ‘Share’ buttons on our site. Social Sharing cookies are used to remember that you are logged in to our site.  By using this functionality, you give Jinterros permission to access information that you have made available in your public profile (such as name, email address, picture, gender and location) for that social network account.  We use the information we receive from your social network account in accordance with the social media’s terms of use and this Privacy and Cookie Notice. Please refer to the privacy settings in your social network account for information about what data is shared with us and other connected applications and to manage the data that is shared through your account, including information about your activities using our sites.In partnership with Facebook or other third party partners, Jinterros may also, from time to time, collect information about one or more of your devices that you use  to interact with the Site and Services.You can log in to your Facebook account to learn more, to manage your devices and to opt-out of this collection.Category 2: Performance CookiesThese cookies collect information about how visitors use a website, for instance which pages visitors go to most often, and if they get error messages from web pages. These cookies don’t collect information that directly identifies a visitor. All information collected by these cookies is aggregated and therefore becomes anonymous. It is only used to improve how a website works.What type of Performance Cookies do we use on our website?We use Google Analytics and Adobe Analytics and similar services to help analyze use of the site. These analytical tools use cookies to collect standard internet log information and visitor behavior information which is then aggregated so that it does not identify any individuals. The information about your use of the website and your IP address is transmitted to Google and Adobe and is used by us to evaluate visitors' use of the website, compile statistical reports on website activity and create a profile of aggregated visitors based on demographics and interests. We also use a tool called Google Display Network Impression Reporting to understand which adverts we place on other websites in the Google Display Network are better at helping us attract visitors to our website. To opt out of being tracked by Google Analytics across all websites visit  http://tools.google.com/dlpage/gaoptout. To opt out of being tracked by Adobe Analytics across all websites visit  http://Jinterrosgreatbritainltd.d3.sc.omtrdc.net/optout.html?popup=1. Category 3: Functionality CookiesThese cookies allow the website to remember choices you make (such as your user name, language or the region you are in) and provide enhanced, more personal features. For instance, a website may be able to provide you with local weather reports or traffic news by storing in a cookie the region in which you are currently located. These cookies can also be used to remember changes you have made to text size, fonts and other parts of web pages that you can customise. They may also be used to provide services you have asked for such as watching a video or commenting on a blog. The information these cookies collect may be anonymised and they cannot track your browsing activity on other websites.What type of Functionality Cookies do we use on our website?We may place a cookie to remember your preferences (Preference Cookie) so that you do not need to re-enter your details (country/age and language preferences) on our gateway page. This is not suitable if you share your computer with someone else. This cookie expires automatically after 12 months.We may also use Session Cookies, which are temporary cookies that remember user choices regarding the site, and preferences you have selected during the session. These cookies are deleted as soon as you leave the site.Category 4: Targeting Cookies or Advertising CookiesThese cookies are used to deliver adverts more relevant to you and your interests. They are also used to limit the number of times you see an advertisement as well as help measure the effectiveness of the advertising campaign. They are usually placed by third party advertising technology providers (such as advertising networks and otherdigital advertising platforms) with the website operator’s permission. They remember that you have visited a website and this information is shared with other organizations such as advertisers. Quite often targeting or advertising cookies will be linked to site functionality provided by the other organisation.  We may also participate in services, such as Adobe Marketing Cloud Device Co-Op, to better understand how you use our website and services across various devices you use and to deliver tailored promotions.  To learn more about how Adobe does this, please review the devices that Adobe has associated with you, or to opt out of this program, visit https://cross-device-privacy.adobe.com.What type of Targeting Cookies or Advertising Cookies do we use?These cookies are used to deliver content that is more relevant to you and your interests based on your previous browsing across the web as well as keywords we may be able to gather from the URLs of webpages from which you accessed this website, your IP address and any search engine used to reach this website. Also these cookies may be used to deliver targeted advertising to you (either within this website or when you visit third party websites, including third party social media platforms) or to limit the number of times you see an advertisement. They stay on your computer unless you delete them and they remember that you have visited a website.We may also use certain service providers to set cookies on our behalf via third party websites with whom we have partnered. These cookies enable us to analyze consumers’ visits to specific sections of those websites and collect certain information regarding purchases of our products from those websites. The types of information collected by such cookies may include: shopping cart information, what product pages have been viewed, whether a purchase of a Jinterros product has been made, which Jinterros products have been searched for.Marketing cookies we use include Third Party Cookies set by Google, The Trade Desk and Facebook, whom we use for online interest-based advertising. We use also certain Facebook advertising tools (such as Facebook “pixel”) for online interest-based advertising purposes.  You can read Google’s, The Trade Desk’s and Facebook’s data privacy policies at google.com, thetradedesk.com and facebook.com, respectively."
      },
      {
        "title": "How do I opt out of cookie targeted advertising?",
        "text": "If you see any of our advertising with this logo https://jinterros.vercel.app/logo.webp  on it -  you’re able to take control of whether you get these types of ads. This is the AdChoices icon and provided by the European Interactive Digital Advertising Alliance (EDAA).When you click through the Icon, you’ll get information about the companies that provide interest-based ads on the sites you visit. You’ll learn about how it works, how this type of advertising supports free content, and about other privacy choices.If you don’t want this type of advertising, you can click through to the consumer choice page to opt out from the companies that participate in the Icon program.By continuing to use our website without limiting the use of our cookies, you are consenting to Jinterros’s use in accordance with this Privacy & Cookie Notice.  For further information about how to manage or delete targeted/advertising cookies in this way visit - http://www.youradchoices.com/When you interact with our websites, both we and certain third parties (such as our advertising networks, digital advertising partners and social media platforms) collect information about your online activities, over time and across third-party websites (such as on websites that serve our ads).  We may use such information to provide you with advertising about products and services tailored to your individual interests. We also may obtain information for this purpose from third-party websites on which our ads are served. You may see certain ads on other websites because we engage third-party ad buying networks through which we target our messaging to users through demographic, interest-based and contextual means.  The information our ad networks collect on our behalf may include data about your visits to websites that serve our advertisements, such as the pages or advertisements you view and the actions you take on the websites. This data collection takes place both on our websites and on third-party websites that participate in these ad networks. This process helps us track the effectiveness of our marketing efforts. To learn how to opt out of this ad network interest-based advertising, click here: http://www.networkadvertising.org/choices/ or here http://www.aboutads.info/choices/."
      },
      {
        "title": "Disclosure of personal information",
        "text1": "From time to time we may disclose personal information to:",
        "text": "affiliates and subsidiaries within the Jinterros group; third parties with whom we partner or where you have provided your consent as may be required by applicable law. For example, we will obtain your permission before we  allow a third party that is not an affiliate to send you any marketing and promotional information relating to that third party’s products or services; our service providers and subcontractors, and/or third party websites (such as social media platforms or search engines) retained to perform functions on our behalf, or to provide services to us (such as warehousing and delivery; marketing and advertising (including by delivering targeted advertising on third party websites and social media  platforms); credit card and data processing; age verification; monitoring our digital advertisements to ensure that they do not appear on unsuitable websites or near  inappropriate content and also to ensure that our advertising is visible and seen by real people online (as opposed to ‘bots’ or similar fraudulent techniques); software  development; website hosting and management; information technology and office services; legal, accounting, audit and other professional service providers; and other  services related to our business), provided such service providers and subcontractors have entered into written agreements with us and do not collect, use, or disclose the  personal information for any purpose other than to perform such functions on our behalf, to provide services to us, or as otherwise required by law; third parties who, in our reasonable judgment, are providing or seeking the information as your authorized or appointed legal agent; a person or entity, in the event of a sale, merger, consolidation, change in control, transfer of substantial assets, financing, reorganization, or liquidation whereby we  transfer, sell, or assign to such third party information concerning your relationship with us, including without limitation, personal information that you provide and other  information concerning your relationship with us; and law enforcement, governmental or regulatory agencies, or other third parties in order to comply with applicable law, or where we believe such action is necessary in order  to comply with applicable law, or to detect, protect, or defend us and/or other third parties against error, negligence, breach of contract, theft, fraud, or other illegal or  harmful activity, to comply with our audit and security requirements, or to audit compliance with our corporate policies, procedures, legal, or contractual obligations."
      },
      {
        "title": "Will we transfer your personal information abroad?",
        "text": "Please note that your personal information may be transferred to, and stored at, a destination outside the country in which you reside, including countries, which have less strict, or no data protection laws, when compared to those in your country.Whenever we transfer your information as described in the paragraph above, we will take steps which are reasonably necessary to help ensure that adequate safeguards are in place to protect your personal information and to make sure it is treated securely."
      },
      {
        "title": "Public areas of our websites and apps",
        "text": "Information that you post on or through the public areas of our websites and apps (e.g., chat rooms, bulletin boards, discussion groups), or on social media platforms  generally is accessible to, and may be collected and used by, others, and may result in unsolicited messages or other contact from others. You should not provide personal  information about yourself in public (or interactive) areas of our websites or apps  on social media platforms."
      },
      {
        "title": "Security",
        "text": "We take security seriously and take steps designed to keep your personal information secure. We have put in place reasonable physical, technical, and organisational procedures to safeguard the information we collect. However, we have no control over the privacy of any communication while it is in transit to us. We therefore recommend that you not include confidential, proprietary, or sensitive information in any such communications.Unfortunately, no data transmission over the Internet or data storage system can be guaranteed to be 100% secure. If you have reason to believe that your interaction with us is no longer secure (for example, if you feel that the security of any account you might have with us has been compromised), please immediately notify us of the problem by contacting us at the contact details below.You are reminded that, in accordance with the Conditions of Use for this website and/or app, you are responsible for maintaining the strict confidentiality of your account password, and you are responsible for any activity under your account and password. It is your sole responsibility to control the dissemination and use of your password, control access to and use of your account, and notify us when you wish to cancel your account. We will not be responsible or liable for any loss or damage arising from your failure to comply with this obligation."
      },
      {
        "title": "Your rights and choices",
        "text": "You have certain rights in relation to your personal information. We offer you certain choices in connection with the personal information we collect about you, such as how we use the information and how we communicate with you. You may unsubscribe from any of our marketing communications at any time by contacting us as indicated below."
      },
      {
        "title": "Interfaces with Third-Party Websites and Services",
        "text": "Our websites and apps may contain links, references, and content from other websites and services outside of our control. Please be aware that we have limited or no control over these websites and services and our Privacy and Cookie Notice does not apply to them. We encourage you to read the Privacy and Cookie Notices and Conditions of Use of any linked, referenced, or interfacing websites and services you visit or use.This Privacy and Cookie Notice may be supplemented by additional legal requirements in jurisdictions where we conduct business as required. Nothing in this Privacy and Cookie Notice or otherwise will create, or add to, any right or claim (whether legal, equitable, or otherwise) that any individual or person may have at law or otherwise against the company or any third party, or any of their respective directors, officers, employees, agents, or representatives (collectively the “Jinterros Group”), nor will the existence of this Privacy and Cookie Notice or its application impose or add to any obligations upon or create any liability for the Jinterros Group that it does not already otherwise have under law."
      },
      {
        "title": "Contact Us",
        "text": "If you have any privacy-related questions, concerns or complaints, please contact: Data Privacy Officer, Global Compliance Legal Team, Jinterros plc,16 Great Marlborough  Street, London, W1F 7HS, United Kingdom or consumer.privacy.queries@Jinterros.com.  You may also contact:  Jinterros North America, Attn: Consumer Care - Privacy, 3 World  Trade Center, 175 Greenwich Street, New York, NY 10007."
      },
      {
        "title": "Your California Privacy Rights",
        "text": "If you are a California resident, please see the California Consumer Privacy Statement for more information about our privacy practices and your rights."
      }
    ]
  }
]
